var data = [ {
	"name": "Գևորգյան Հովիկ Հերակլիի",
	"type": "Անհայտ  ձեռնարկատեր",
	"region": "Բերձոր",
	"address": "5-րդ թաղ 71"
}, {
	"name": "«Դադիվանք» ՍՊԸ",
	"type": "ՍՊԸ",
	"region": "Չարեքտար",
	"address": "-"
}, {
	"name": "ԼՂՀ փաստաբանների նախ․ հանրապետական կոլեգիա",
	"type": "ԲՁ",
	"region": "Ստեփանակերտ",
	"address": "Վազգեն Սարգսյան 25"
}, {
	"name": "«ԱԴԱ» ՍՊԸ",
	"type": "ՍՊԸ",
	"region": "Ստեփանակերտ",
	"address": "Հովհ․ Թումանյան 9"
}, {
	"name": "Դ․ Սևումյանի «Արֆենյա» ԱՁ",
	"type": "ԱՁ",
	"region": "Ստեփանակերտ",
	"address": "Ադմիրալ Իսակով 15"
}, {
	"name": "Գ․ Սարգսյանի «Լիլիթ» ԱՁ",
	"type": "ԱՁ",
	"region": "Ստեթանակերտ",
	"address": "Վարդան Մամիկոնյան 29"
}, {
	"name": "Ս․ Ներսեսյանի «Դահրավ» ԱՁ",
	"type": "ԱՁ",
	"region": "Ստեփանակերտ",
	"address": "Ադմիրալ Իսակովի 13"
}, {
	"name": "«Ագաթ» ՍՊԸ",
	"type": "ՍՊԸ",
	"region": "Ստեփանակերտ",
	"address": "Ազատամարտիկների 31"
}, {
	"name": "«Սպորտ» ՍՊԸ",
	"type": "ՍՊԸ",
	"region": "Ստեփանակերտ",
	"address": "Վազգեն Սարգսյան 11"
}, {
	"name": "ԼՂՀ ԳՅՈՒՂ․ ԵՎ ՊԱՐ․ ՆԱԽ․․ ՏՈՀՄԱՅԻՆ ՊՁ",
	"type": "ՊՁ",
	"region": "Ստեփանակերտ",
	"address": "Նաբերեժնայա 4"
}, {
	"name": "Թովմասյան Նարինե Չերքեզի",
	"type": "ԱՁ",
	"region": "Նորագյուղ",
	"address": "֊"
}, {
	"name": "Գադյան Արմիդա ՍլՍլավիկի",
	"type": "ԱՁ",
	"region": "Ավետարանոց",
	"address": "֊"
}, {
	"name": "Մանգասարյան Նիկոլայ Յակովի",
	"type": "ԱՁ",
	"region": "Ասկերան",
	"address": "Ն․ Ստեփանյան 16"
}, {
	"name": "Գաբրիելյան Էրիկ Սավադի",
	"type": "ԱՁ",
	"region": "Ասկերան",
	"address": "Ն․ Ստեփանյան 1/20"
}] 
